[rocount_area]
btnFilterZero=Вывести из всех выделенных полигонов список граней с околонулевой площадью | List faces with zero area only
btnFilterAll=Вывести список всех граней с их площадью | List all selected faces with their areas
btnRightClk=Просмотр выбранной грани в окне проекции | View selected face in viewport
btnMoveZero=Немного отодвинуть проблемную вершину грани, чтобы увеличить площадь полигона | Move the problematic vertex slightly to increase the polygon area
btnDeleteZero=LMB: Удалить выбранную грань::LMB+CTRL: Свернуть выбранную грань | LMB: Delete selected face::LMB+CTRL: Collapse selected face
btnDeleteEdge=LMB: Удалить дублирующее сдвоенное ребро у выбранной грани::LMB+CTRL: Только выбрать ребра\вершины | LMB: Delete (dublicated) overlayed edge in selected face::LMB+CTRL: select edges\verts only
btnSelectionAll=Выделить все грани объекта | Select all faces of object
btnSelectID=Выбрать грани с текущим ID объекта | Select faces with current ID of object
spn_ID=ID объекта | ID of object
btnClose=Закрыть диалоговое окно | Close dialog

